Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/1177.se/tolktjanst.html.tmx
Source language: fin
Languages: sme

source: Suomeksi / Finska
sme: Davvisámegiella / Nordsamiska

source: Takaisin teeman aloitussivulle
sme: Sierralágan dulkončoahkkimat (ca 2 sidor)

source: Kerro tulkkaustarpeesta hoitohenkilöstölle (ca 1 sida)
sme: Muital dikšubargovehkii (ca 1 sida)

source: Tulkit eivät käännä kirjoitettuja tietoja (ca 1 sida)
sme: Eai jorgal čállojuvvon informašuvnna (ca 1 sida)

source: Ruotsia puhumattomalla on oikeus tulkkiin tavatessaan lääkärin tai jonkun muun hoitohenkilön tai hammashuollossa työskentelevän.
sme: Jus don it sártno ruoŧagiela dus lea riekti dulkii go galggat deaivvadit doaktáriin dehe earáin divššus dehe bátnedivššus.

source: Hoitohenkilöstö voi useimmissa tapauksissa varata tulkin.
sme: Eanas dáhpáhusain dikšubargoveahka sáhttá várret dulkka.

source: Tulkkaustarpeesta ilmoitetaan käyntiaikaa varatessa.
sme: Muital ahte dárbbahat dulkka go várret du gálledeami.

source: Tulkilla on vaitiolovelvollisuus, eikä hän saa luovuttaa potilasta koskevia tietoja ilman hyväksyntää.
sme: Dulkkas lea jávohisvuođa gáibádus, dat mearkkaša ahte dulka ii oaččo guođđit dieđuid dus du lobihaga.

source: Tulkkaavilla perheenjäsenillä ja ystävillä ei ole vaitiolovelvollisuutta.
sme: Veagas ja ustibiin geat dulkojit ii leat jávohisvuođa gáibádus.

source: Erilaisia tulkkaustilanteita
sme: Sierralágan dulkončoahkkimat

source: Tulkki kääntää hoitohenkilöstön puheen tietojen ymmärtämiseksi ja hoitoon vaikuttamisen mahdollistamiseksi (linkki potilaslakiin).
sme: Dulka galgá jorgalit dan maid dikšubargoveahka dadjá nu ahte don ipmirdat informašuvnna ja sáhtát váikkuhit du dikšumii (länk till patientlagen).

source: Potilaalla on oikeus tulkkaukseen käyttäessään terveyden- ja sairaanhoidon tai hammashuollon palveluja.
sme: Dus lea riekti gielladulkii go dus lea čoahkkin soapmásiin dearvvašvuođa-dehe buohccedivššus dehe bátnedivššus.

source: Tulkkaustilanteet saattavat vaihdella:
sme: Čoahkkin dulkkain sáhttá dáhpáhuvvat máŋgga ládje:

source: Tulkki voi olla mukana vastaanotolla.
sme: Dulka sáhttá leahkit mielde čoahkkimis dikšubargoveagain.

source: Tulkki voi osallistua hoitotapaamiseen kaiutinpuhelimen välityksellä.
sme: Dulka sáhttá oassálastit čoahkkimis skájantelefovnna bakte.

source: Joskus tulkkaus on mahdollista myös videolinkin välityksellä.
sme: Muhtumin dulkkas lea vejolaš jorgalit nu gohčoduvvon videodulkoma bakte.

source: Silloin potilaalla ja hoitohenkilöstöllä on yhteys tulkkiin tietokoneen ja kameran välityksellä.
sme: Dus lea oktavuohta, dikšubargoveagain ja dulkkain kamera ja dihtora bakte.

source: Jos samaa kieltä puhuvia on useita ja heille annetaan samat tiedot samaan aikaan, on mahdollista käyttää ryhmätulkkausta.
sme: Jus dii lehtet máŋggas geat sárdnubehtet seamma giela ja galgabehtet oažžut seamma dieđu seamma áigge sáhttibehtet oažžut joavkodulkoma.

source: Tällöin tulkki kääntää tiedot koko ryhmälle.
sme: Dulka jorgala dalle informašuvnna olles jovkui.

source: Tällaisia tilanteita voivat olla esimerkiksi vanhempien yhteiset tapaamiset lastenneuvolassa.
sme: Dat sáhttá ovdamearkka dihte leahkit go máŋga váhnema deaivvadit mánnádikšunguovddážis.

source: Kysy hoitohenkilöstöltä lisää eri tulkkausmuodoista.
sme: Jeara dikšubargoveagas makkár dulkoma don sáhtát oažžut.

source: Kerro tulkkaustarpeesta hoitohenkilöstölle
sme: Muital dikšubargovehkii

source: Kerro tulkkaustarpeesta hoitohenkilöstölle ajanvarauksen yhteydessä tai hyvissä ajoin ennen vastaanottoa.
sme: Muital dikšubargovehkii ahte dárbbahat dulkka go várret iežat galledeami dehe buori áiggil.

source: Kerro myös, minkä kielen tulkkia tarvitset.
sme: Muital maid man gielas lea jearaldat.

source: Tulkin varaa useimmiten hoitohenkilöstö.
sme: Dávjjimus dikšubargoveahka várre dulkka.

source: Mikäli joudut perumaan hoitokäynnin, myös tulkkaus perutaan.
sme: Jus it sáhte boahtit iežat dikšungalledeapmái dulkka ferte gieldit.

source: Jotkut maakäräjät veloittavat peruuttamattomasta tulkkauksesta.
sme: Muhtin eanadikkiin don fertet máksit dulkkagolu jus it gieldde dan.

source: Perumiskäytännöt vaihtelevat maakäräjien välillä.
sme: Mot gieldin dáhpáhuvvá lea sierralágan guđege eanadikkis.

source: Kysy tulkin varanneelta hoitohenkilöstöltä perumiskäytännöistä.
sme: Jeara dikšubargoveagas gii várre dulkka mii lea vuoimmis.

source: Tulkit eivät käännä kirjoitettuja tietoja
sme: Eai jorgal čállojuvvon informašuvnna

source: Tulkit kääntävät useimmiten vain puhetta, eikä kirjoittua tekstiä.
sme: Dulkkat jorgalit eanas dáhpáhusain beare dan mii dadjo, eai čállojuvvon deavstta.

source: Sivustomme 1177. se antaa erikielisiä tietoja muun muassa lastentaudeista ja terveyden- ja sairaanhoidosta.
sme: Dáppe 1177. se lea informašuvdna máŋgga gillii, earet eará mánnádávddain ja mot dikšun doaibmá.

source: Toimittaja: Anna Bendt, 1177 Vårdguiden
sme: 1177 Vårdguiden redakšuvdna ja redakšuvdnaráđđi leat heivehan, dárkkistan ja dohkkehan buot sisdoalu.
